Repository: Avanae/WindowsDebloat
Catalog: src/Bloatynosy/Locales/Strings.*.resx
Languages: it, ko

# ctl_btnBack
source: Back
it: Indietro
ko: 뒤로

# ctl_btnDumputer
source: Dumputer™
it: Cassonetto™

# ctl_btnExperience
source: Experience
it: Esperienza
ko: 경험

# ctl_lblHeader
source: Set up Windows 11
it: Imposta Windows 11
ko: Windows 11 설정

# ctl_lblSteps
source: I would like to
it: Vorrei
ko: 다음을 수행하고자 합니다

# ctl_lblSubHeader
source: Level up Windows 11 privacy and personalization, declutter by removing bloatware, and supercharge functionality with community plugins.
it: Migliora la privacy e la personalizzazione di Windows 11, fai ordine rimuovendo il bloatware e potenzia le funzionalità con i plugin della community.
ko: Windows 11 개인 정보 보호 및 개인화 수준을 높이고, 블로트웨어를 제거하여 깔끔하게 정리하고, 커뮤니티 플러그인으로 기능을 강화하세요.

# formDumputer_tt_btnRemove
source: Remove
it: Rimuovi
ko: 제거

# formDumputer_ctl_lblHeader
source: Application Dump
it: Dump applicazione
ko: 응용 프로그램 덤프

# formDumputer_ctl_lblSort
source: Sort
it: Ordina
ko: 정렬

# formDumputer_ctl_lblSubHeader
source: Move apps from the left basket to the right trash can to delete them
it: Sposta le app dal cestino di sinistra al cestino di destra per eliminarle
ko: 앱을 왼쪽 바구니에서 오른쪽 쓰레기통으로 이동하여 삭제합니다

# formDumputer_ctl_textBoxSearch
source: Filter
it: Filtro
ko: 필터

# formDumputer_status_Loading
source: Loading appx packages...
it: Caricamento pacchetti appx...
ko: appx 패키지 로드 중...

# formExperience_ctl_btnApply
source: Enabled All
it: Accetta e applica
ko: 모두 활성화

# formExperience_ctl_btnRevert
source: Disable All
it: Declina
ko: 모두 비활성화

# formExperience_ctl_lblHeader
source: Customize Experience
it: Personalizza esperienza
ko: 사용자 지정 경험

# formExperience_ctl_lblSort
source: Sort
it: Ordina
ko: 정렬

# formExperience_ctl_lblSubHeader
source: Click 'Enable All' to apply all changes, or 'Disable All' to revert to the default settings. You can also make individual adjustments as needed.
it: Per procedere seleziona "Accetta e applica" o "Rifiuta" per mantenere le impostazioni predefinite. È inoltre possibile apportare modifiche individuali.
ko: 모든 변경 사항을 적용하려면 '모두 활성화'를 클릭하고, 기본 설정으로 되돌리려면 '모두 비활성화'를 클릭합니다. 필요에 따라 개별적으로 조정할 수도 있습니다.

# formExperience_ctl_textBoxSearch
source: Filter
it: Filtro
ko: 필터

# formExperience_statusPermissions
source: Failed to update feature status due to insufficient permissions.
it: Impossibile aggiornare lo stato della funzionalità a causa di autorizzazioni insufficienti.
ko: 권한이 부족하여 기능 상태를 업데이트하지 못했습니다.

# formExperience_status_Disabled
source: Disabled
it: Disabilitato
ko: 비활성화

# formExperience_status_Enabled
source: Enabled
it: Abilitato
ko: 활성화

# formPluginsReview_ctl_btnRun
source: Run
it: Esegui
ko: 실행

# formPluginsReview_ctl_btnViewSc
source: View script
it: Visualizza script
ko: 스크립트 보기

# formPluginsReview_ctl_lblHeader
source: Review your selections
it: Rivedi le tue selezioni
ko: 선택 사항 검토

# formPlugins_ctl_btnNext
source: Next
it: Avanti
ko: 다음

# formPlugins_ctl_btnPluginStore
source: Visit Store
it: Visita Store
ko: 스토어 방문

# formPlugins_ctl_lblHeader
source: Extensions
it: Estensioni
ko: 확장

# formPlugins_ctl_lblSubHeader
source: More Possibilities with Bloatynosy Nue Plugins
it: Più possibilità con i plugin Bloatynosy Nue
ko: Bloatynosy Nue 의 더 많은 가능성 플러그인

# tt_btnAboutApp
source: About this app
it: Info su questa app
ko: 이 앱 정보

# tt_btnDumputer
source: Remove pre-installed apps on Windows 11 (24H2 and 23H2) to declutter your system
it: Per mettere ordine nel sistema rimuovi le app preinstallate in Windows 11 (24H2 e 23H2)
ko: Windows 11 (24H2 및 23H2)에서 사전 설치된 앱을 제거하여 시스템을 깔끔하게 정리하세요.

# tt_btnExperience
source: Customize Windows 11 settings for enhanced privacy, control, and personalization
it: Personalizza le impostazioni di Windows 11 per migliorare privacy, controllo e personalizzazione
ko: 향상된 개인 정보 보호, 제어 및 개인화를 위한 Windows 11 설정 사용자 지정

# tt_btnLogger
source: Notifications
it: Notifiche
ko: 알림

# tt_btnPlugins
source: Plugins
it: Plugin
ko: 플러그인

# _adsFileExplorerAds
source: Disable File Explorer Ads
it: Disattiva annunci di Esplora file
ko: 파일 탐색기 광고 비활성화

# _adsFileExplorerAds_desc
source: This feature will disable ads in File Explorer.
it: Questa funzione disabiliterà gli annunci in Esplora file.
ko: 이 기능을 사용하면 파일 탐색기에서 광고가 비활성화됩니다.

# _adsFinishSetupAds
source: Disable Finish Setup Ads
it: Disabilita annunci fine installazione
ko: 설정 완료 광고 비활성화

# _adsFinishSetupAds_desc
source: This feature will disable the "Lets finish setting up your device" and other advertising.
it: Questa funzione disabiliterà "Completiamo la configurazione del tuo dispositivo" e altre pubblicità.
ko: 이 기능을 사용하면 '디바이스 설정을 완료하겠습니다' 및 기타 광고가 비활성화됩니다.

# _adsLockScreenAds
source: Disable Lock Screen Tips and Ads
it: Disabilita suggerimenti e annunci nella schermata di blocco
ko: 잠금 화면 팁 및 광고 비활성화

# _adsLockScreenAds_desc
source: This feature will disable tips and ads on the lock screen.
it: Questa funzione disabiliterà suggerimenti e annunci nella schermata di blocco.
ko: 이 기능을 사용하면 잠금 화면에서 팁과 광고를 비활성화할 수 있습니다.

# _adsPersonalizedAds
source: Disable Personalized Ads
it: Disattiva gli annunci personalizzati
ko: 맞춤 광고 비활성화

# _adsPersonalizedAds_desc
source: This feature will disable personalized ads.
it: Questa funzione disabiliterà gli annunci personalizzati.
ko: 이 기능을 사용하면 맞춤 광고가 비활성화됩니다.

# _adsSettingsAds
source: Disable Settings Ads
it: Disattiva annunci impostazioni
ko: 설정 광고 비활성화

# _adsSettingsAds_desc
source: This feature will disable ads in settings.
it: Questa funzione disabiliterà gli annunci nelle impostazioni.
ko: 이 기능은 설정에서 광고를 비활성화합니다.

# _adsStartmenuAds
source: Disable Start menu Ads
it: Disattiva gli annunci del menu Start
ko: 시작 메뉴 광고 비활성화

# _adsStartmenuAds_desc
source: This feature will disable ads in the start menu.
it: Questa funzione disabiliterà gli annunci nel menu Start.
ko: 이 기능을 사용하면 시작 메뉴에서 광고가 비활성화됩니다.

# _adsTailoredExperiences
source: Disable Tailored experiences
it: Disabilita Esperienze personalizzate
ko: 맞춤형 경험 비활성화

# _adsTailoredExperiences_desc
source: Tailored Experiences allows Microsoft to get information from you to deliver personalized tips, ads, and recommendations. Many people would call this telemetry, or even spying.
it: Esperienze personalizzate consente a Microsoft di ottenere informazioni dall'utente per fornire suggerimenti, annunci e consigli personalizzati. \nMolte persone la chiamerebbero telemetria o addirittura spionaggio.
ko: 맞춤형 환경을 통해 Microsoft는 사용자로부터 정보를 얻어 개인화된 팁, 광고 및 추천을 제공할 수 있습니다. 많은 사람들이 이를 텔레메트리 또는 스파이라고 부릅니다.

# _adsTipsAndSuggestions
source: Disable General Tips and Ads
it: Disattiva suggerimenti e annunci generali
ko: 일반 팁 및 광고 비활성화

# _adsTipsAndSuggestions_desc
source: This feature will disable general tips and ads.
it: Questa funzione disabiliterà suggerimenti e annunci generali.
ko: 이 기능을 사용하면 일반 팁과 광고가 비활성화됩니다.

# _adsWelcomeExperienceAds
source: Disable Welcome Experience Ads
it: Disattiva gli annunci sull'esperienza di benvenuto
ko: 환영 경험 광고 비활성화

# _adsWelcomeExperienceAds_desc
source: This feature will disable ads in the welcome experience.
it: Questa funzione disabiliterà gli annunci nell'esperienza di benvenuto.
ko: 이 기능을 사용하면 시작 환경에서 광고가 비활성화됩니다.

# _aiCopilotTaskbar
source: Don't Show Copilot in Taskbar
it: Non visualizzare Copilot nella barra applicazioni
ko: 작업 표시줄에 Copilot 표시 안 함

# _aiCopilotTaskbar_desc
source: This feature will disable Copilot in Taskbar.
it: Questa funzione disabiliterà Copilot nella barra delle applicazioni.
ko: 이 기능을 사용하면 작업 표시줄에서 Copilot이 비활성화됩니다.

# _aiRecallMachine
source: Don't Allow system-wide snapshots
it: Non consentire istantanee a livello di sistema
ko: 시스템 전체 스냅샷 허용 안 함

# _aiRecallMachine_desc
source: This feature will disable system-wide snapshots.
it: Questa funzione disabiliterà le istantanee a livello di sistema.
ko: 이 기능은 시스템 전체 스냅샷을 비활성화합니다.

# _aiRecallUser
source: Don't Allow Windows to save snapshots of your screen
it: Non consentire a Windows di salvare istantanee dello schermo
ko: Windows에서 화면 스냅샷 저장 허용 안 함

# _aiRecallUser_desc
source: This feature will disable Recall from saving snapshots of your screen."
it: Questa funzione disabiliterà il richiamo dei salvataggio istantanee dello schermo.
ko: 이 기능을 사용하면 화면의 스냅샷을 저장할 때 리콜 기능이 비활성화됩니다.”

# _gamingGameDVR
source: Disable Game DVR
it: Disabilita DVR del gioco
ko: 게임 DVR 비활성화

# _gamingGameDVR_desc
source: This feature will disable Game DVR.
it: Questa funzione disabiliterà il DVR del gioco.
ko: 이 기능은 게임 DVR을 비활성화합니다.

# _gamingPowerThrottling
source: Disable Power Throttling
it: Disabilita la limitazione dell'alimentazione
ko: 전원 스로틀링 비활성화

# _gamingPowerThrottling_desc
source: This feature will disable Power Throttling.
it: Questa funzione disabiliterà la limitazione dell'alimentazione.
ko: 이 기능은 전원 스로틀링을 비활성화합니다.

# _gamingVisualFX
source: Disable Visual Effects
it: Disabilita effetti visivi
ko: 시각 효과 비활성화

# _gamingVisualFX_desc
source: This feature will disable visual effects in Windows.
it: Questa funzione disabiliterà gli effetti visivi in ​​Windows.
ko: 이 기능은 Windows에서 시각 효과를 비활성화합니다.

# _privacyActivityHistory
source: Disable activity history
it: Disattiva la cronologia attività
ko: 활동 기록 비활성화

# _privacyLocationTracking
source: Disable location tracking
it: Disabilita rilevamento della posizione
ko: 위치 추적 비활성화

# _privacyLocationTracking_desc
source: Disable location tracking (prevents Windows from accessing your location)
it: Disattiva il rilevamento della posizione (impedisce a Windows di accedere alla tua posizione)
ko: 위치 추적 사용 안 함 (Windows가 사용자 위치에 액세스하지 못하도록 함)

# _privacyPrivacyExperience
source: Disable Privacy Settings Experience at sign-in
it: Disabilita all'accesso alle impostazioni sull'esperienza e sulla privacy
ko: 로그인 시 개인정보 설정 경험 비활성화

# _privacyPrivacyExperience_desc
source: This feature will disable Privacy Settings Experience at sign-in.
it: Questa funzione disabiliterà all'accesso le impostazioni sull'esperienza della privacy.
ko: 이 기능을 사용하면 로그인 시 개인정보 설정 경험이 비활성화됩니다.

# _privacyTelemetry
source: Turn off Telemetry data collection
it: Disattiva la raccolta dei dati di telemetria
ko: 원격 측정 데이터 수집 끄기

# _privacyTelemetry_desc
source: This feature will turn off telemetry data collection and prevent the data from being sent to Microsoft.
it: Questa funzione disattiverà la raccolta dei dati di telemetria e impedirà l'invio dei dati a Microsoft.
ko: 이 기능은 원격 분석 데이터 수집을 끄고 데이터가 Microsoft로 전송되지 않도록 합니다.

# _uiFullContextMenus
source: Show Full context menus in Windows 11
it: Visualizza in Windows 11 i menu contestuali completi
ko: Windows 11에서 전체 컨텍스트 메뉴 표시

# _uiFullContextMenus_desc
source: This feature will enable full context menus in Windows 11.
it: Questa funzione abiliterà in Windows 11 i menu contestuali completi.
ko: 이 기능을 사용하면 Windows 11에서 전체 상황에 맞는 메뉴를 사용할 수 있습니다.

# _uiLockScreen
source: Don't use personalized lock screen
it: Non usare la schermata di blocco personalizzata
ko: 개인화된 잠금 화면 사용하지 않음

# _uiLockScreen_desc
source: This feature will disable the personalized lock screen.
it: Questa funzione disabiliterà la schermata di blocco personalizzata.
ko: 이 기능을 사용하면 개인화된 잠금 화면이 비활성화됩니다.

# _uiSearchboxTaskbarMode
source: Hide search box on taskbar
it: Nascondi la casella di ricerca nella barra delle applicazioni
ko: 작업 표시줄의 검색창 숨기기

# _uiSearchboxTaskbarMode_desc
source: This feature will hide search box on taskbar
it: Questa funzione nasconderà la casella di ricerca nella barra delle applicazioni
ko: 이 기능은 작업 표시줄의 검색창을 숨깁니다.

# _uiShowOrHideMostUsedApps
source: Hide Most used apps in start menu
it: Nascondi nel menu Start le app più usate
ko: 시작 메뉴에서 가장 많이 사용하는 앱 숨기기

# _uiShowOrHideMostUsedApps_desc
source: This feature will hide Most used apps in start menu
it: Questa funzione nasconderà nel menu Start le app più usate
ko: 이 기능은 시작 메뉴에서 가장 많이 사용하는 앱을 숨깁니다.

# _uiShowTaskViewButton
source: Hide Task view button on taskbar
it: Nascondi nella barra delle applicazioni il pulsante Visualizzazione attività
ko: 작업 표시줄의 작업 보기 버튼 숨기기

# _uiShowTaskViewButton_desc
source: This feature will hide the Task view button on taskbar
it: Questa funzione nasconderà nella barra delle applicazioni il pulsante Visualizzazione attività
ko: 이 기능은 작업 표시줄의 작업 보기 버튼을 숨깁니다.

# _uiStartLayout
source: Pin more Apps on start menu
it: Aggiungi altre app al menu Start
ko: 시작 메뉴에 더 많은 앱 고정

# _uiStartLayout_desc
source: This feature will allow pinning more Apps on start menu
it: Questa funzione consentirà di aggiungere più app al menu Start
ko: 이 기능을 사용하면 시작 메뉴에 더 많은 앱을 고정할 수 있습니다

# _uiTaskbarAlignment
source: Align Start button to left
it: Allinea il pulsante Start a sinistra
ko: 시작 버튼을 왼쪽으로 정렬

# _uiTaskbarAlignment_desc
source: This feature will align the Start button to left
it: Questa funzione allineerà il pulsante Start a sinistra
ko: 이 기능을 사용하면 시작 버튼이 왼쪽으로 정렬됩니다

# formDumputer_ctl_lblDetails
source: Details about selected app
it: Dettagli sull'app selezionata
ko: 선택한 앱에 대한 세부 정보

# formDumputer_status_Removing
source: Attempting to remove
it: Tentativo di rimozione
ko: 제거 시도 중

# formDumputer_status_successRemove
source: Successfully removed
it: Rimozione completata
ko: 성공적으로 제거됨

# formDumputer_status_failedRemove
source: Error removing
it: Errore durante la rimozione
ko: 오류 제거

# formDumputer_status_noItems
source: No items in the trash yet
it: Nessun elemento ancora nel cestino
ko: 휴지통에 아직 항목이 없습니다

# formDumputer_status_Refreshing
source: Refreshing app list...
it: Aggiornamento elenco app...
ko: 앱 목록 새로 고침...

# formDumputer_tt_btnRefresh
source: Refresh
it: Aggiorna
ko: 새로 고침

# formDumputer_tt_btnAdd
source: Add
it: Aggiungi
ko: 추가

# formDumputer_ctl_btnUninstall
source: Remove
it: Rimuovi
ko: 제거

# _privacyActivityHistory_desc
source: Disable activity history (prevents Windows from tracking and storing your activity)
it: Disattiva la cronologia delle attività (impedisce a Windows di monitorare e archiviare le tua attività)
ko: 활동 기록 사용 안 함 (Windows에서 활동을 추적 및 저장하지 못하도록 함)

# formPluginsReview_status_Summary
source: No plugins selected. Please select plugins to apply or revert.
it: Nessun plugin selezionato. Seleziona i plugin da applicare o ripristinare.
ko: 선택한 플러그인이 없습니다. 적용하거나 되돌릴 플러그인을 선택해 주세요.

# formPluginsReview_status_tobeApplied
source: To be applied
it: Da applicare
ko: 적용 대상

# formPluginsReview_status_tobeReverted
source: To be Reverted
it: Da ripristinare
ko: 되돌리기

# ctl_Donate
source: Donate
it: Dona
ko: 기부하기

# ctl_DonationPrompts
source: Enjoying Bloatynosy Nue? If you’d like to support the project, any donation helps keep things going. Thanks a ton!; If Bloatynosy Nue made your day easier, consider dropping a small donation to keep the magic alive! Every little bit helps!; Like what Bloatynosy Nue does? Throw a small donation my way and help make it even better! Thanks in advance! 😄; If you're enjoying Windows 11 thanks to Bloatynosy Nue, a donation would be awesome to keep the project alive. Much appreciated!; Loving the results from Bloatynosy Nue? Consider showing some love with a donation. It really helps me keep improving it!; If Bloatynosy Nue helped you out, maybe send a small donation to help me keep working on this awesome tool. Every little bit counts!; If Bloatynosy Nue made life easier for you, a donation would go a long way in making sure I can keep improving it. Thanks for the support!
it: Ti piace Bloatynosy Nue? Se vuoi sostenere il progetto, qualsiasi donazione aiuta a far andare avanti le cose. Grazie mille!; Se Bloatynosy Nue ti ha reso la giornata più semplice, considera di lasciare una piccola donazione per mantenere viva la magia! Ogni piccola cosa aiuta!; Ti piace quello che fa Bloatynosy Nue? Lascia una piccola donazione e aiutaci a renderlo ancora migliore! Grazie in anticipo! 😄; Se ti piace Windows 11 grazie a Bloatynosy Nue, una donazione sarebbe fantastica per mantenere vivo il progetto. Molto apprezzato!; Ti piacciono i risultati di Bloatynosy Nue? Considera l'idea di mostrare un po' d'amore con una donazione. Mi aiuterebbe davvero a continuare a migliorarlo!; Se Bloatynosy Nue ti ha aiutato, magari invia una piccola donazione per aiutarmi a continuare a lavorare su questo fantastico strumento. Ogni piccola cosa conta!; Se Bloatynosy Nue ti rende la vita più facile, una donazione mi aiuterebbe molto a garantire che io possa continuare a migliorarlo. Grazie per il supporto!
ko: Bloatynosy Nue를 즐기고 있나요? 프로젝트를 후원하고 싶으시다면 기부를 통해 프로젝트를 계속 진행할 수 있습니다. 정말 감사합니다! Bloatynosy Nue가 여러분의 하루를 더 편하게 만들어 주었다면, 이 마법이 계속 유지될 수 있도록 작은 기부금을 보내주세요! 작은 금액이지만 모두 도움이 됩니다! Bloatynosy Nue가 하는 일이 마음에 드시나요? 작은 기부를 통해 더 나은 서비스를 만들 수 있도록 도와주세요! 미리 감사드립니다! 😄; Bloatynosy Nue 덕분에 Windows 11을 즐기고 계신다면, 프로젝트가 계속 유지될 수 있도록 기부해 주세요. 정말 감사합니다! Bloatynosy Nue의 결과가 마음에 드시나요? 기부를 통해 사랑을 표현해 보세요. 계속 개선하는 데 큰 도움이 됩니다! Bloatynosy Nue가 도움이 되었다면 제가 이 멋진 도구를 계속 개발할 수 있도록 작은 기부금을 보내주세요. 작은 금액도 소중합니다! Bloatynosy Nue가 여러분의 삶을 더 편하게 만들었다면, 제가 계속 개선할 수 있도록 기부해주시면 큰 도움이 될 것입니다. 후원해 주셔서 감사합니다!

# ctl_DonateAsk
source: Would you like to donate?
it: Vorresti donare?
ko: 기부하시겠습니까?

# formPlugins_ctl_lblInstalled
source: Installed
it: Installato
ko: 설치됨

# formPlugins_status_notReady
source: The plugin environment is not ready.\n\nWould you like to enable the store and download the required components?
it: L'ambiente del plugin non è pronto.\n\nVuoi abilitare lo store e scaricare i componenti richiesti?
ko: 플러그인 환경이 준비되지 않았습니다.\n\n스토어를 활성화하고 필요한 구성 요소를 다운로드하시겠습니까?

# formPlugins_status_Ready
source: Download complete! \nThe Store is ready to use.
it: Download completato! \nLo Store è pronto per l'uso.
ko: 다운로드 완료! \n스토어를 사용할 준비가 되었습니다.

# formDumputer_status_countPackages
source: App packages loaded:
it: Pacchetti app caricati:
ko: 앱 패키지가 로드됨:
